Repository: ValentinWitz/Finance-Planner
Catalog: Finance Planner/*.lproj/Main.strings
Languages: de

# 0rK-7p-Vhy.title
source: Add Income
de: Einnahmen hinzufügen

# 0zb-xX-tqJ.normalTitle
source: Close
de: Schließen

# 49a-Wr-fRR.title
source: Add Outcome
de: Ausgaben hinzufügen

# 5UZ-QI-RUk.title
source: Incomes
de: Einnahmen

# BOP-du-rtB.text
source: Amount:
de: Menge:

# BTZ-hW-oyp.text
source: Use:
de: Gebrauch:

# Dch-ux-XFx.title
source: Outcomes
de: Ausgaben

# EXO-nf-GWl.title
source: Incomes
de: Einnahmen

# HjY-SR-1bA.title
source: Outcomes
de: Ausgaben

# I9d-hd-zBN.title
source: Finance Planner
de: Finanzplaner

# LaE-0r-yn2.normalTitle
source: Show statistics
de: Statistiken anzeigen

# M83-MM-cdI.text
source: Amount:
de: Menge:

# NcE-dB-7IT.normalTitle
source: Single month overview
de: Einzelner Monat

# OQ4-tf-TQG.text
source: Use:
de: Gebrauch:

# QZd-mE-TsA.normalTitle
source: Manage outcomes
de: Ausgaben bearbeiten

# Qp5-oA-FP1.normalTitle
source: Manage incomes
de: Einnahmen bearbeiten

# THS-RX-DTF.text
source: January 1, 2000
de: 1. Jänner 2000

# Tjr-lq-3v1.text
source: Date:
de: Datum:

# hqS-kb-qtt.text
source: Enter Password
de: Passwort eingeben

# ijy-wg-oHU.text
source: Use:
de: Gebrauch:

# wB2-Rp-xF7.text
source: Amount:
de: Menge:

# yaq-NV-ZPx.title
source: Incomes
de: Einnahmen
